export var subwayDB = {
     fields:[{id:"노선번호"},{id:"노선명"},{id:"기점명"},{id:"종점명"},{id:"정거장구성"},{id:"노선연장"},{id:"개통일자"},{id:"운영기관명"},{id:"운영기관전화번호"},{id:"데이터기준일자"},{id:"제공기관코드"},{id:"제공기관명"}],records:[
     
          {
               노선번호: "k0218", 노선명: "경강선", 기점명: "판교", 종점명: "여주",
               정거장구성: "410-판교,411-이매,412-삼동,413-경기광주,414-초월,415-곤지암,416-신둔도예촌,417-이천,418-부발,419-세종대왕릉,420-여주",
               노선연장: "54800", 개통일자: "2016-09-24", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k2015", 노선명: "수인선", 기점명: "오이도", 종점명: "인천",
               정거장구성: "2451-수원,246-고색,247-오목천,248-어천,249-야목,250-사리,251-한대앞,252-중앙,253-고잔,254-초지,255-안산,256-능길,257-정왕,258-오이도,259-달월,260-월곶,261-소래포구,262-인천논현,263-호구포,264-남동인더스파크,265-원인재,266-연수,267-송도,269-인하대,270-숭의,271-신포,272-인천",
               노선연장: "20400", 개통일자: "2012-06-30", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k0210", 노선명: "경춘선", 기점명: "상봉", 종점명: "춘천",
               정거장구성: "1200-상봉,1211-망우,122-신내,123-갈매,124-별내,125-퇴계원,126-사릉,127-금곡,128-평내호평,129-천마산,130-마석,131-대성리,132-청평,133-상천,134-가평,135-굴봉산,136-백양리,137-강촌,138-김유정,139-남춘천,140-춘천",
               노선연장: "81300", 개통일자: "2010-10-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k0305", 노선명: "일산선", 기점명: "지축", 종점명: "대화",
               정거장구성: "319-지축,318-삼송,317-원흥,316-원당,315-화정,314-대곡,313-백석,312-마두,311-정발산,310-주엽,309-대화",
               노선연장: "19200", 개통일자: "1996-10-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k0304", 노선명: "분당선", 기점명: "왕십리", 종점명: "수원",
               정거장구성: "209-청량리,210-왕십리,211-서울숲,212-압구정로데오,213-강남구청,214-선정릉,215-선릉,216-한티,217-도곡,218-구룡,219-개포동,220-대모산입구,221-수서,222-복정,223-가천대,224-태평,225-모란,226-야탑,227-이매,228-서현,229-수내,230-정자,231-미금,232-오리,233-죽전,234-보정,235-구성,236-신갈,237-기흥,238-상갈,239-청명,240-영통,241-망포,242-매탄권선,243-수원시청,244-매교,245-수원",
               노선연장: "52900", 개통일자: "1994-10-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "S2801",
               노선명: "인천지하철 1호선", 기점명: "계양", 종점명: "국제업무지구",
               정거장구성: "3110-계양,3111-귤현,3112-박촌,3113-임학,3114-계산,3115-경인교대입구,3116-작전,3117-갈산,3118-부평구청,3119-부평시장,3120-부평,3121-동수,3122-부평삼거리,3123-간석오거리,3124-인천시청,3125-예술회관,3126-인천터미널,3127-문학경기장,3128-선학,3129-신연수,3130-원인재,3131-동춘,3132-동막,3133-캠퍼스타운,3134-테크노파크,3135-지식정보단지,3136-인천대입구,3137-센트럴파크,3138-국제업무지구,3139-송도달빛축제공원", 노선연장: "29400", 개통일자: "1999-10-06", 운영기관명: "인천교통공사", 운영기관전화번호: "032-451-2114", 데이터기준일자: "2020-11-30", 제공기관코드: "B551894", 제공기관명: "인천교통공사"
          },
     
          {
               노선번호: "S2802", 노선명: "인천지하철 2호선", 기점명: "검단오류", 종점명: "운연",
               정거장구성: "3201-검단오류,3202-왕길,3203-검단사거리,3204-마전,3205-완정,3206-독정,3207-검암,3208-검바위,3209-아시아드경기장,3210-서구청,3211-가정,3212-가정중앙시장,3213-석남,3214-서부여성회관,3215-인천가좌,3216-가재울,3217-주안국가산단,3218-주안,3219-시민공원,3220-석바위시장,3221-인천시청,3222-석천사거리,3223-모래내시장,3224-만수,3225-남동구청,3226-인천대공원,3227-운연",
               노선연장: "29100", 개통일자: "2016-07-30", 운영기관명: "인천교통공사", 운영기관전화번호: "032-451-2114", 데이터기준일자: "2020-11-30", 제공기관코드: "B551894", 제공기관명: "인천교통공사"
          },
     
          {
               노선번호: "S1105", 노선명: "서울도시철도 5호선", 기점명: "방화", 종점명: "하남풍산",
               정거장구성: "50-강동,51-길동,52-굽은다리,53-명일,54-고덕,55-상일동,56-강일,57-미사,58-하남풍산,59-하남시청,60-하남검단산",
               노선연장: "49900", 개통일자: "2020-08-08", 운영기관명: "서울교통공사", 운영기관전화번호: "02-1577-1234", 데이터기준일자: "2020-12-18", 제공기관코드: "4040000", 제공기관명: "경기도 하남시"
          },
     
          {
               노선번호: "T4101", 노선명: "에버라인", 기점명: "기흥", 종점명: "전대-에버랜드",
               정거장구성: "E1-기흥,E2-강남대,E3-지석,E4-어정,E5-동백,E6-초당,E7-삼가,E8-시청.용인대,E9-명지대,E10-김량장,E11-운동장.송담대,E12-고진,E13-보평,E14-둔전,E15-전대.에버랜드",
               노선연장: "18.14", 개통일자: "2013-04-26", 운영기관명: "용인경량전철㈜", 운영기관전화번호: "031-329-3500", 데이터기준일자: "2017-04-21", 제공기관코드: "4050000", 제공기관명: "경기도 용인시"
          },
     
          {
               노선번호: "S1101", 노선명: "서울 도시철도 1호선", 기점명: "서울", 종점명: "청량리", 정거장구성: "0150-서울역,0151-시청,0152-종각,0153-종로3가,0154-종로5가,0155-동대문,0159-동묘앞,0156-신설동,0157-제기동,0158-청량리",
               노선연장: "7.8", 개통일자: "1974-08-15", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1102", 노선명: "서울 도시철도 2호선", 기점명: "시청", 종점명: "시청",
               정거장구성: "0201-시청,0202-을지로입구,0203-을지로3가,0204-을지로4가,0205-동대문사문화공원,0206-신당,0207-상왕십리,0208-왕십리,0209-한양대,0210-뚝섬,0211-성수,0212-건대입구,0213-구의,0214-강변,0215-잠실나루,0216-잠실,0217-잠실새내,0218-종합운동장,0219-삼성,0220-선릉,0221-역삼,0222-강남,0223-교대,0224-서초,0225-방배,0226-사당,0227-낙성대,0228-서울대입구,0229-봉천,0230-신림,0231-신대방,0232-구로디지털단지,0233-대림,0234-신도림,0235-문래,0236-영등포구청,0237-당산,0238-합정,0239-홍대입구,0240-신촌,0241-이대,0242-아현,0243-충정로",
               노선연장: "60.2", 개통일자: "1980-10-31", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     //2호선은 연결해야함

          {
               노선번호: "S11021", 노선명: "서울 도시철도 2호선", 기점명: "시청", 종점명: "시청",
               정거장구성: "02341-신도림,02471-도림천,02481-양천구청,02491-신정네거리,02001-까치산",
               노선연장: "60.2", 개통일자: "1980-10-31", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },

          {
               노선번호: "S11022", 노선명: "서울 도시철도 2호선", 기점명: "시청", 종점명: "시청",
               정거장구성: "02112-성수,02442-용답,02452-신답,02502-용두,02462-신설동",
               노선연장: "60.2", 개통일자: "1980-10-31", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1103", 노선명: "서울 도시철도 3호선", 기점명: "지출", 종점명: "오금",
               정거장구성: "0309-지축,0310-구파발,0311-연신내,0312-불광,0313-녹번,0314-홍제,0315-무악재,0316-독립문,0317-경복궁,0318-안국,0319-종로3가,0320-을지로3가,0321-충무로,0322-동대입구,0323-약수,0324-금호,0325-옥수,0326-압구정,0327-신사,0328-잠원,0330-교대,0329-고속터미널,0331-남부터미널,0332-양재,0333-매봉,0334-도곡,0335-대치,0336-학여울,0337-대청,0338-일원,0339-수서,0340-가락시장,0341-경찰병원,0342-오금",
               노선연장: "38.2", 개통일자: "1985-07-12", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1104", 노선명: "서울 도시철도 4호선", 기점명: "당고개", 종점명: "남태령",
               정거장구성: "0409-당고개,0410-상계,0411-노원,0412-창동,0413-쌍문,0414-수유,0415-미아,0416-미아사거리,0417-길음,0418-성신여대입구,0419-한성대입구,0420-혜화,0421-동대문,0422-동대문역사문화공원,0423-충무로,0424-명동,0425-회현,0426-서울역,0427-숙대입구,0428-삼각지,0429-신용산,0430-이촌,0431-동작,0432-총신대입구,0433-사당,0434-남태령",
               노선연장: "31.1", 개통일자: "1985-04-20", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },

          {
               노선번호: "S2204", 노선명: "우이 신설 경전철", 기점명: "당고개", 종점명: "남태령",
               정거장구성: "S01-북한산우이,S02-솔밭공원,S03-4.19민주묘지,S04-가오리,S05-화계,S06-삼양,S07-삼양사거리,S08-솔샘,S09-북한산보국문,S10-정릉,S11-성신여대입구,S12-보문,S13-신설동",
               노선연장: "31.1", 개통일자: "1985-04-20", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },

          {
               노선번호: "S2204", 노선명: "공항철도", 기점명: "당고개", 종점명: "남태령",
               정거장구성: "A01-인천공항2터미널,A02-인천공항1터미널,A03-공항화물청사,A04-운서,A05-영종,A06-청라국제도시,A07-검암,A08-계양,A09-김포공항,A10-마곡나루,A11-디지털미디어시티,A12-홍대입구,A13-공덕,A14-서울역",
               노선연장: "31.1", 개통일자: "1985-04-20", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },

          {
               노선번호: "S2204", 노선명: "신분당", 기점명: "당고개", 종점명: "남태령",
               정거장구성: "N01-광교,N02-광교중앙,N03-상형,N04-성복,N05-수지구청,N06-동천,N07-미금,N08-정자,N09-판교,N10-청계사입구,N11-양재시민의숲,N12-양재,N13-강남",
               노선연장: "31.1", 개통일자: "1985-04-20", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1105", 노선명: "서울 도시철도 5호선", 기점명: "방화", 종점명: "하남검단산",
               정거장구성: "2511-방화,2512-개화산,2513-김포공항,2514-송정,2515-마곡,2516-발산,2517-우장산,2518-화곡,2519-까치산,2520-신정,2521-목동,2522-오목교,2523-양평,2524-영등포구청,2525-영등포시장,2526-신길,2527-여의도,2528-여의나루,2529-마포,2530-공덕,2531-애오개,2532-충정로,2533-서대문,2534-광화문,2535-종로3가,2536-을지로4가,2537-동대문역사문화공원,2538-청구,2539-신금호,2540-행당,2541-왕십리,2542-마장,2543-답십리,2544-장한평,2545-군자,2546-아차산,2547-광나루,2548-천호,2549-강동,2555-둔촌동,2556-올림픽공원,2557-방이,2558-오금,2559-개롱,2560-거여,2561-마천",
               노선연장: "57", 개통일자: "1995-11-15", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "k0303", 노선명: "안산·과천선", 기점명: "남태령", 종점명: "오이도",
               정거장구성: "434-남태령,435-선바위,436-경마공원,437-대공원,438-과천,439-정부과천청사,440-인덕원,441-평촌,442-범계,443-금정,444-산본,445-수리산,446-대야미,447-반월,448-상록수,449-한대앞,450-중앙,451-고잔,452-초지,453-안산,454-능길,455-정왕,456-오이도",
               노선연장: "40400", 개통일자: "1988-10-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k02132", 노선명: "경의중앙선", 기점명: "용문", 종점명: "임진강",
               정거장구성: "j313-서울역,j314-신촌,j315-가좌",
               노선연장: "118700", 개통일자: "1899-09-18", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },

          {
               노선번호: "k0212", 노선명: "경의중앙선", 기점명: "용문", 종점명: "임진강",
               정거장구성: "336-임진강,315-가좌,313-서강대,314-홍대입구,316-DMC-317-수색,318-화전,319-강매,320-행신,321-능곡,323-곡산,324-백마,325-풍산,326-일산,327-탄현,328-야당,329-운정,330-금릉,331-금촌,333-월롱,334-파주,335-문산,336-임진강,322-대곡,312-공덕,311-효창공원앞,110-용산,111-이촌,112-서빙고,113-한남,114-옥수,115-응봉,116-왕십리,117-청량리,119-중랑,120-상봉,121-망우,122-양원,123-구리,124-도농,125-양정,126-덕소,127-도심,128-팔당,129-운길산,130-양수,131-신원,132-국수,133-아신,134-오빈,135-양평,136-원덕,137-용문,138-지평",
               노선연장: "118700", 개통일자: "1899-09-18", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k0205", 노선명: "경원선", 기점명: "청량리", 종점명: "소요산",
               정거장구성: "124-청량리,123-회기,122-외대앞,121-신이문,120-석계,119-광운대,118-월계,117-녹천,116-창동,115-방학,114-도봉,113-도봉산,112-망월사,111-회룡,110-의정부,109-가능,108-녹양,107-양주,106-덕계,105-덕정,104-지행,103-동두천중앙,102-보산,101-동두천,100-소요산",
               노선연장: "42900", 개통일자: "1974-10-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k0301", 노선명: "경인선", 기점명: "구로", 종점명: "인천",
               정거장구성: "1410-구로,142-구일,143-개봉,144-오류동,145-온수,146-역곡,147-소사,148-부천,149-중동,150-송내,151-부개,152-부평,153-백운,154-동암,155-간석,156-주안,157-도화,158-제물포,159-도원,160-동인천,161-인천",
               노선연장: "27000", 개통일자: "1905-01-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "k0201", 노선명: "경부선", 기점명: "서울역", 종점명: "신창",
               정거장구성: "133-서울역,134-남영,135-용산 136-노량진,137-대방,138-신길,139-영등포,140-신도림,141-구로,142-가산디지털단지,143-독산,144-금천구청,145-석수,146-관악,147-안양,148-명학,149-금정,150-군포,151-당정,152-의왕,153-성균관대,154-화서,155-수원,156-세류,157-병점,158-세마,159-오산대,160-오산 161-진위,162-송탄 164-지제,163-서정리,165-평택,166-성환,167-직산,168-두정,169-천안,170-봉명,171-쌍용,172-아산,173-배방,174-온양온천,175-신창",
               노선연장: "116000", 개통일자: "1974-10-01", 운영기관명: "한국철도공사", 운영기관전화번호: "1544-7788", 데이터기준일자: "2020-12-31", 제공기관코드: "B551457", 제공기관명: "한국철도공사"
          },
     
          {
               노선번호: "S1106", 노선명: "서울 도시철도 6호선", 기점명: "응암", 종점명: "신내",
               정거장구성: "2611-응암,2617-새절,2618-증산,2619-디지털미디어시티,2620-월드컵경기장,2621-마포구청,2622-망원,2623-합정,2624-상수,2625-광흥창,2626-대흥,2627-공덕,2628-효창공원앞,2629-삼각지,2630-녹사평,2631-이태원,2632-한강진,2633-버티고개,2634-약수,2635-청구,2636-신당,2637-동묘앞,2638-창신,2639-보문,2640-안암,2641-고려대,2642-월곡,2643-상월곡,2644-돌곶이,2645-석계,2646-태릉입구,2647-화랑대,2648-봉화산,2649-신내", 노선연장: "36.4", 개통일자: "2000-08-07", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1107", 노선명: "서울 도시철도 7호선", 기점명: "장암", 종점명: "부평구청",
               정거장구성: "2711-장암,2712-도봉산,2713-수락산,2714-마들,2715-노원,2716-중계,2717-하계,2718-공릉,2719-태릉입구,2720-먹골,2721-중화,2722-상봉,2723-면목,2724-사가정,2725-용마산,2726-중곡,2727-군자,2728-어린이대공원,2729-건대입구,2730-뚝섬유원지,2731-청담,2732-강남구청,2733-학동,2734-논현,2735-반포,2736-고속터미널,2737-내방,2738-이수,2739-남성,2740-숭실대입구,2741-상도,2742-장승배기,2743-신대방삼거리,2744-보라매,2745-신풍,2746-대림,2747-남구로,2748-가산디지털단지,2749-철산,2750-광명사거리,2751-천왕,2752-온수,2753-까치울,2754-부천종합운동장,2755-춘의,2756-신중동,2757-부천시청,2758-상동,2759-삼산체육관,2760-굴포천,2761-부평구청,2762-산곡,2763-석남",
               노선연장: "57.1", 개통일자: "1997-10-11", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1108", 노선명: "서울 도시철도 8호선", 기점명: "암사", 종점명: "모란",
               정거장구성: "2811-암사,2812-천호,2813-강동구청,2814-몽촌토성,2815-잠실,2816-석촌,2817-송파,2818-가락시장,2819-문정,2820-장지,2821-복정,2822-산성,2823-남한산성입구,2824-단대오거리,2825-신흥,2826-수진,2827-모란", 노선연장: "17.7", 개통일자: "1996-11-23", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },
     
          {
               노선번호: "S1109", 노선명: "서울 도시철도 9호선", 기점명: "언주", 종점명: "중앙보훈병원",
               정거장구성: "4200-개화,4201-김포공항,4202-공항시장,4203-신방화,4204-마곡나루,4205-양천항교,4206-가양,4207-증미,4208-등촌,4209-염창,4210-신목동,4211-선유도,4212-당산,4213-국회의사당,4214-여의도,4215-샛강,4216-노량진,4217-노들,4218-흑석,4219-동작,4220-구반포,4221-신반포,4222-고속토미널,4223-사평,4224-신논현,4126-언주,4127-선정릉,4128-삼성중앙,4129-봉은사,4130-종합운동장,4131-삼전,4132-석촌고분,4133-석촌,4134-송파나루,4135-한성백제,4136-올림픽공원,4137-둔촌오륜,4138-중앙보훈병원", 노선연장: "11.9", 개통일자: "2015-03-28", 운영기관명: "서울교통공사", 운영기관전화번호: "1577-1234", 데이터기준일자: "2021-04-09", 제공기관코드: "B553766", 제공기관명: "서울교통공사"
          },

          {
               노선번호: "I2018", 노선명: "김포골드라인", 기점명: "양촌", 종점명: "김포공항",
               정거장구성: "0100-양촌,0101-구래,0102-마산,0103-장기,0104-운양,0105-걸포북변,0106-사우(김포시청),0107-풍무,0108-고촌,0109-김포공항", 노선연장: "23670", 개통일자: "2019-09-28", 운영기관명: "김포골드라인운영주식회사", 운영기관전화번호: "031-8048-1500", 데이터기준일자: "2021-04-15", 제공기관코드: "4090000", 제공기관명: "경기도 김포시"
          },

          {
               노선번호: "L4101", 노선명: "의정부경전철", 기점명: "발곡", 종점명: "탑석",
               정거장구성: "U110-발곡,U111-회룡,U112-범골,U113-경전철의정부,U114-의정부시청,U115-흥선,U117-의정부중앙,U118-동오,U119-새말,U120-경기도청북부청사,U121-효자,U122-곤제,U123-어룡,U124-송산,U125-탑석",
               노선연장: "10600", 개통일자: "2012-07-01", 운영기관명: "㈜우진메트로", 운영기관전화번호: "031-820-1000", 데이터기준일자: "2021-05-12", 제공기관코드: "3820000", 제공기관명: "경기도 의정부시"
          }]
}
